export default {
  "1": {
    question: "كيفاش نجم نعمل كونت",
    answer:
      " كان فصيحاً في العربية وإن لم يكن من العرب. وـ الكلامَ: بيَّنَه. وأتى به وَفْقَ قواعد النحو. وـ طبَّق عليه قواعد النحو. وـ بمراده:أفصح به ولم يوارب. وـ عن حاجته: أبان. وـ الاسم الأعجميّ: نطق به علىمنهاج العَرَب. وـ في البَيْع: أعطى العُرْبون. وفي حديث عمر: ( أنَّعامله بمكة اشترى داراً للسِّجنحتج. ويقال: عرَّبَ عنه لسانهوأفصَح."
  },
  "2": {
    question: "كيفاش نجم نعمل كونت",
    answer:
      " كان فصيحاً في العربية وإن لم يكن من العرب. وـ الكلامَ: بيَّنَه. وأتى به وَفْقَ قواعد النحو. وـ طبَّق عليه قواعد النحو. وـ بمراده:أفصح به ولم يوارب. وـ عن حاجته: أبان. وـ الاسم الأعجميّ: نطق به علىمنهاج العَرَب. وـ في البَيْع: أعطى العُرْبون. وفي حديث عمر: ( أنَّعامله بمكة اشترى داراً للسِّجنحتج. ويقال: عرَّبَ عنه لسانهوأفصَح."
  },
  "3": {
    question: "كيفاش نجم نعمل كونت",
    answer:
      " كان فصيحاً في العربية وإن لم يكن من العرب. وـ الكلامَ: بيَّنَه. وأتى به وَفْقَ قواعد النحو. وـ طبَّق عليه قواعد النحو. وـ بمراده:أفصح به ولم يوارب. وـ عن حاجته: أبان. وـ الاسم الأعجميّ: نطق به علىمنهاج العَرَب. وـ في البَيْع: أعطى العُرْبون. وفي حديث عمر: ( أنَّعامله بمكة اشترى داراً للسِّجنحتج. ويقال: عرَّبَ عنه لسانهوأفصَح."
  },
  "4": {
    question: "كيفاش نجم نعمل كونت",
    answer:
      " كان فصيحاً في العربية وإن لم يكن من العرب. وـ الكلامَ: بيَّنَه. وأتى به وَفْقَ قواعد النحو. وـ طبَّق عليه قواعد النحو. وـ بمراده:أفصح به ولم يوارب. وـ عن حاجته: أبان. وـ الاسم الأعجميّ: نطق به علىمنهاج العَرَب. وـ في البَيْع: أعطى العُرْبون. وفي حديث عمر: ( أنَّعامله بمكة اشترى داراً للسِّجنحتج. ويقال: عرَّبَ عنه لسانهوأفصَح."
  },
  "5": {
    question: "كيفاش نجم نعمل كونت",
    answer:
      " كان فصيحاً في العربية وإن لم يكن من العرب. وـ الكلامَ: بيَّنَه. وأتى به وَفْقَ قواعد النحو. وـ طبَّق عليه قواعد النحو. وـ بمراده:أفصح به ولم يوارب. وـ عن حاجته: أبان. وـ الاسم الأعجميّ: نطق به علىمنهاج العَرَب. وـ في البَيْع: أعطى العُرْبون. وفي حديث عمر: ( أنَّعامله بمكة اشترى داراً للسِّجنحتج. ويقال: عرَّبَ عنه لسانهوأفصَح."
  }
};
